Tekla.Structures.DrawingInternal.dotGrDrawingObject_t


Tekla.Structures.DrawingInternal.dotGrDrawingObject_t.DatabaseObject


Tekla.Structures.DrawingInternal.dotGrDrawingObject_t.ObjectType


Tekla.Structures.DrawingInternal.dotGrDrawingObject_t.ToStruct(Tekla.Structures.Drawing.DrawingObject)


Tekla.Structures.DrawingInternal.dotGrDrawingObject_t.FromStruct(Tekla.Structures.Drawing.DrawingObject)
